Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2018-4.pdf.tmx
Source language: nob
Languages: sme

source: · Opprette en egen mediapott over budsjettet som retter seg mot digitaliseringsprosjekter, innovasjon og bruk av nye medier, og/eller prosjekter som ønsker å utføre undersøkende journalistikk.
sme: · Ásahit bušehtii sierra mediaruhtaseahka mii manná digitaliserenprošeavttaide, innovašuvdnii ja ođđa mediaid geavaheapmái, ja/ dahje prošeavttaide maid ulbmil lea doaimmahit guorahalli journalistihka.

source: · Etablering av samisk medietilsyn i Norge, som overtar ansvaret med tildeling av mediestøtte til samiske medier og fører tilsyn om mediene oppfyller det samiske oppdraget.
sme: · Ásahit sámi mediabearráigeahču Norgii, mii váldá badjelasas ovddasvástádusa juolludit mediadoarjaga sámi mediaide ja mii bearráigeahččá mediaid ahte dat ollašuhttet sámi doaimmaheami.

source: Det samiske medietilsynet kan også ha en rolle som et samisk PFU (Pressens Faglige Utvalg), eventuelt sikre samisk representasjon i eksisterende ordning
sme: Sámi mediabearráigeahčus sáhttá maid leat rollan doaibmat sámi Preassa fágalávdegoddin (PFL), ja vejolaččat maid sihkkarastit sámi ovddasteami dálá ortnegis.

source: INNSATSOMRÅDE 2: Innholdsmangfold:
sme: ÁŊGIRUŠŠANSUORGI 2: Sisdoalloviidodat:

source: · Samisk allmennkringkastingsplakat med tydelige oppdrag opprettes, også for å kunne evaluere en språklig, geografisk og sjangermessig bredde.
sme: · Sámi álbmotsáddehatplakáhtta ásahuvvo, mas leat čielga doaimmat, maiddái danin vai sáhttá árvvoštallat gielalaš, geográfalaš ja šáŋŋerlaš girjáivuođa.

source: Kravene til det samiske innholdet i NRKplakaten må skjerpes slik at de kan måles.
sme: NRK-plakáhttii fertejit čavgejuvvot gáibádusat sámi sisdollui nu ahte daid sáhttá árvvoštallat.

source: · Kommersielle allmennkringkastere forpliktes til å ha samisk programinnhold.
sme: · Gávppálaš álbmotsáddehagat geatnegahttojuvvojit fállat sámi prográmmasisdoallu.

source: Det samiske innholdet må være konkret og tydelig, slik at man kan evaluere innholdet på en god måte.
sme: Sámi sisdoallu ferte leat čielggas ja konkrehta, nu ahte sáhttá vuohkkasit árvvoštallat sisdoalu.

source: Motivasjonstiltak eller holdningskampanjer overfor øvrig presse for å sikre økt samisk innhold i deres dekning.
sme: Movttiidahttindoaibmabijut dahje guottuidhábmejeaddji kampánnjat eará preassaid ektui, sihkkarastindihte eanet sámi sisdoalu sin sáddagiin.

source: · Mediestøtten utvides slik at samiske medier kan bygge opp sterke redaksjoner med lokalkontorer som kan lage et godt og bredt innhold til sitt publikum.
sme: · Mediadoarjja viiddiduvvo nu ahte sámi mediat sáhttet hukset nanu doaimmahusaid mas leat báikkálaš kantuvrrat mat sáhttet buvttadit buori ja viiddis sisdoalu iežaset guldaleddjiide ja gehččiide.

source: · Skape fagarenaer for samiske medier interessert i digitalisering og innovasjon.
sme: · Ásahit fágaarenaid sámi mediaide main lea beroštupmi digitaliseremii ja innovašuvdnii.

source: · Se nærmere på Sametingets direktestøtteordning til samiske medier og vurdere krav om innhold, sjanger, produksjon og formidling.
sme: · Veardádallat Sámedikki njuolggodoarjjaortnega sámi mediaide ja árvvoštallat sisdoallo-, šáŋŋer, buvttadan- ja gaskkustangáibádusaid.

source: · Ta initiativ til økte bevilgninger til samiske filmer og serier for barn og unge.
sme: · Oččodit eanet juolludemiid sámi filmmaide ja filbmaráidduide mánáide ja nuoraide.

source: INNSATSOMRÅDE 3: Bruksmangfold
sme: ÁŊGIRUŠŠANSUORGI 3: Geavahanviidodat

source: · Iverksette tiltak som sørger for at samiske mediebrukere har tilgang til ulike medier.
sme: · Bidjat johtui doaibmabijuid mat sihkkarastet sámi mediageavaheddjiide olaheami iešguđetlágan mediaide.

source: · Jobbe for et likeverdig samisk mediemangfold, der samiske brukere over hele landet har like god tilgang til medier uavhengig av geografi og språk.
sme: · Bargat dan nala ahte háhkat ovttadássásaš sámi mediagirjáivuođa, mas sámi geavaheddjiin miehtá riikka lea lihka buorre vejolašvuohta olahit mediaid sorjjakeahttá geografiijas ja gielas.

source: · Systematiske vurderinger av et samisk mediemangfold og samiske medievaner opprettes og oppfølges.
sme: · Systemáhtalaš árvvoštallan sámi mediamánggabealatvuođa ja sámi mediadábiin ásahuvvo ja čuovvuluvvo.

source: · Motivere til opprettelse og utvikling av digitale samiske mediealternativer til samiske barn og unge, på lik linje med nasjonale og internasjonale medietilbud.
sme: · Movttiidahttit ásahit ja ovddidit digitála sámi mediavejolašvuođaid sámi mánáide ja nuoraide, mat leat seamma dásis go nationála ja riikkaidgaskasaš mediafálaldagat.

source: INNSATSOMRÅDE 4: Rekruttering og kunnskap
sme: ÁŊGIRUŠŠANSUORGI 4: Rekruteren ja máhttu

source: · Søke samarbeid med Samisk høgskole og andre utdanningsinstitusjoner.
sme: · Ohcalit ovttasbarggu Sámi allaskuvllain ja eará oahppoinstitušuvnnaiguin.

source: · Frembringe kunnskap/statistikk om samisk medieutvikling, mediebruk, mangfold, etc., som støtte og bakgrunn for ny samisk mediepolitikk.
sme: · Ovddidit máhtu ja statistihka sámi mediaovddideami birra, mediageavaheami birra, girjáivuođa birra jna., doarjjan ja vuođđun ođđa sámi mediapolitihkkii.

source: · Rekruttering av samisk språk- og kulturkompetanse innenfor samiske og norske medier.
sme: · Rekruteret sámi giella- ja kulturgelbbolašvuođa sámi ja dáčča mediain.

source: Journalistisk opplæring til samiskspråklige, potensielle nye skribenter, spesielt i lule- og sørsamisk område.
sme: Journalisttalaš oahpahus sámegielagiidda, vejolaš ođđa čálliide, earenoamážit julev- ja lullisámi guovlluin.

source: · Initiere og motivere forskning som blant annet gir kunnskap om ulike mediers betydning for samisk samfunnsutvikling, samisk språk og kultur i forhold til majoritetsspråk og –kultur, endring av medievaner i den samiske befolkningen.
sme: · Vuolggahit ja movttiidahttit dutkat oažžun dihte máhtu iešguđetlágan mediaid mearkkašumi birra sámi servodatovdáneapmái, sámi giela ja kultuvrra birra majoritehtagiela ja –kultuvrra ektui ja sámi álbmogat mediageavaheami rievdama birra sámi álbmogis.

source: · Utvikling av produksjonsmiljøer som dekker ulike sjangre
sme: · Ovdanahttit buvttadanbirrasiid mat barget iešguđetlágan šáŋŋeriid siskkobealde.

source: Kunnskapsgrunnlag
sme: Máhttovuođđu

source: Litteraturliste
sme: Girjjálašvuohta

source: FNs erklæring om urfolks rettigheter
sme: ON álgoálbmotvuoigatvuođaid julggaštus

source: Norges Offentlige utredninger, NOU 2016: 18. Hjertespråket.
sme: Norgga Almmolaš Čielggadeapmi, NAČ 2016:18. Váibmogiella.

source: Forslag til lover, tiltak og ordninger for samiske språk.
sme: Láhkaevttohusat, doaibmabijut ja ortnegat sámi gielaide.

source: Regjeringens handlingsplan for samiske språk 2009-2016
sme: Ráđđehusa doaibmaplána sámi gielai várás 2009-2016

source: Sametingets budsjett 2018
sme: Sámedikki 2018 bušeahtta

source: Sametingsmelding om samisk språk (2012)
sme: Sámediggedieđáhus sámi giela birra (2012)

source: Sametingets årsmelding 2010
sme: Sámedikki 2010 jahkedieđáhus

source: Sámi Journalisttaid Searvi / SJS (2018), Årsmøteuttalelse 2018
sme: Sámi Journalisttaid Searvi / SJS (2018), jahkečoahkkincealkámuš 2018

source: Nettartikler
sme: Neahttaartihkkalat

source: Deltakerliste fra innspillsmøtene
sme: Oasseváldit gulaskuddančoahkkimiin

source: Innspillsmøte i Karasjok, 8. oktober 2018:
sme: Gulaskuddančoahkkin Kárášjogas golggotmánu 8.b.2018:

source: Innspillsmøte i Kautokeino, 12. oktober 2018:
sme: Gulaskuddančoahkkin Guovdageainnus golggotmánu 12.b.2018:

source: Inviterte aktører
sme: Bovdejuvvon aktevrrat

source: Nuorttanaste Ungdomsmagasinet Š Iđut forlag Sámis Bårjås NuorajTV Ávvir Medialinja ved samisk videregående skole, Karasjok Internasjonalt samisk filminstitutt (ISFI) HighNorth news, Nord universitet Sett nordfra.
sme: Nuorttanaste Nuoraidmagasiidna Š Iđut lágádus Sámis Bårjås NuorajTV Ávvir Medialinnjá Sámi joatkkaskuvllas Kárášjogas Internasjonalt samisk filminstitutt (ISFI) HighNorth news, Nord universitet Sett nordfra.

source: Skriftlige innspill
sme: Čálalaš gulaskuddancealkámušat

source: Merknad 1 - Senterpartiet, representant Elisabeth Erke De siste ukers hendelser hvor så å si alle kommunikasjonslinjer som mobil, fiber og DAB nett lå nede i Finnmark, viser at det i dag ikke er tilfredsstillende.
sme: Sámedikki dievasčoahkkin - 058/18 Mearkkašupmi 1 - Guovddášbellodat, áirras Elisabeth Erke Maŋimus vahkkuid dáhpáhusat goas meastta buot gulahallanlinját nu go mobiilaneahta, fiberfierpmádat ja DAB eai doaibman Finnmárkkus, de čájeha dat ahte odne eai leat dát doarvái buorit.

source: Media har en sentral rolle også som informasjons- og kommunikasjonskanal.
sme: Medias lea guovddáš rolla maiddái diehtojuohkin- ja gulahallankanálan.

source: For samfunnssikkerhet og beredskap vil vi ha behov for stabile kommunikasjonskanaler.
sme: Servodatsihkarvuođa ja gearggusvuođa dihte lea mis dárbu sihkkaris gulahallankanálaide.

source: Media må fortsatt ivareta sin varslingsrolle i forhold til sikkerhet og beredskap.
sme: Media ferte ain vuhtiiváldit iežas dieđihanrolla sihkarvuođa ja gearggusvuođa ektui.

source: Sårbarheten i forhold til teknologiutvikling bør også ha fokus på VHF og FM nettet.
sme: Teknologiijaovdáneami rašesvuhtii ferte maid leat fokus sihke VHF ja FM fierpmádagain.

source: Samiske samfunn og folk som ferdes alene på vidda, i skogen eller på havet fortjener sikkerhet og trygghet på lik linje med andre deler av landet.
sme: Sámi servodagat ja olbmot geat vánddardit okto meahcis dahje meara nalde, ánssášit maid sihkarvuođa ja oadjebasvuođa seamma ládje go eará guovlluin Norggas.

source: Viser til Forskrift om tilskudd til samiske aviser 1.Formål Tilskuddet til samiske aviser og samisk språklige avissider skal legge til rette for demokratisk debatt, meningsdanning og språkutvikling i det samiske samfunnet.
sme: Mii čujuhit doarjagiid láhkaásahussii sámi aviissaide 1. Ulbmil Doarjja sámi aviissaide ja sámegielat aviisasiidduide galget láhčit dili demokráhtalaš digaštallamii, oaivilhábmemiidda ja giellaovddideapmái sámi servodagas.

source: §7 Kultur- og kirkedepartementet fastsetter fordelingen av bevilgningen over kap. 335, post 75 til henholdsvis produksjonstilskudd, tilskudd til produksjon av avissider på lule- og sørsamisk og eventuelle øremerkede tilskudd.
sme: §7 Kultur- ja girkodepartemeanta mearridit juolludemiid juohkima kap. 335:s poasta 75, mat mannet buvttadandoarjagii, doarjagiidda ráhkadit aviisasiidduid julev- ja lullisámegillii ja vejolaš earenoamážit várrejuvvon ruđain.

source: Tilskuddet til lulesamiske og sørsamiske sider kan utgjøre til sammen inntil 4 prosent av årets bevilgning på posten.
sme: Doarjja julev- ja lullisámi siidduide sáhttet oktiibuot leat gitta 4 % rádjái jagi juolludemiin dán poasttas.

source: Tilskudd til avissider på lule- og sørsamisk Tilskudd til avissider på lule- eller sørsamisk ytes til avis som utgis i eller har en betydelig dekning innenfor de lule- eller sørsamiske kjerneområdene.
sme: Doarjja aviisasiidduide julev- ja lullisámegillii Doarjja aviisasiidduide julev- ja lullisámegillii juolluduvvojit aviissaide mat almmuhuvvojit dahje gokčet buori muddui julev- ja lullisámi váldoguovlluid.

source: Det er ikke noe krav at avisen kan defineres som samisk avis etter forskriftens § 3.
sme: Ii leat gáibádus ahte aviisa sáhttá definerejuvvot sámi aviisan 3. § mielde.

source: For øvrig gjelder vilkårene i § 4 og § 5.
sme: Muđui gustojit eavttut 4. ja 5. §:in.

source: Tilskuddet beregnes ut fra antall utgivelser multiplisert med antall sider med egenprodusert nyhets- og aktualitetsstoff på lule- eller sørsamisk
sme: Doarjja meroštallojuvvo almmuhemiid logu mielde ja dan geardu iežasbuvttaduvvon siidologuin ođas- ja áigeguovdilis áššiin julev- ja lullisámegillii.

source: Dette medlemmet mener denne medieforskriften bidrar til å undergrave de overordnede målsetninger og formålet med hele forskriften.
sme: Dán lahtu mielas dát medialáhkaásahus lea mielde heađušteame bajit mihttomeriid ja ulbmila olles láhkaásahusas.

source: Skal man oppnå formålet om en demokratisk, meningsdanning og språkutvikling i hele det samiske samfunnet, så må Sametinget være en premissleverandør for at dette skal oppfylles.
sme: Jus galgat olahit ulbmila oažžut demokráhtalaš, oaivilhuksema ja giellaovddideami miehtá sámi servodahkii, de ferte Sámediggi leat premissaaddi nu ahte dát ollašuvvá.

source: Medietilskuddet, som fås i sin helhet av Ságat og Ávvir, bør fordeles etter en annen kostnadsnøkkel enn 4% regelen nedsatt i forskriften.
sme: Mediadoarjja, maid Ságat ja Ávvir ožžot ollásit, ferte juhkkojuvvot eará gollomeroštallama mielde go 4 % njuolggadusa mielde mii lea biddjon láhkaásahussii.

source: De samiske avisene Ávvir og Ságat skal i teorien dekke samiske miljøer i hele Norge, men klarer ikke å favne om alt.
sme: Sámi aviissat Ávvir ja Ságat galget teorehtalaččat gokčat sámi birrasiid miehtá Norgga, muhto eai ole buot sajiid gokčat.

source: Konsekvensen av nåværende forskrift er at Ságat og Ávvir ikke har journalister i lule- eller sørsamisk område (sør for Ofotfjorden), ei heller kontorer.
sme: Váikkuhus dálá láhkaásahusas lea ahte Ságat-aviissas ja Ávviris eai leat journalisttat julev- ja lullisámi guovlluin (lullelis Ofuohta-vuona), eai ge dain leat kantuvrrat doppe.

source: Resultatet av dette er at det sjelden skrives fra lule- og sørsamisk område i disse avisene.
sme: Boađus lea ahte hárve čállojuvvo julev- ja lullisámi guovlluin dáidda aviissaide.

source: Og aldri skrives på lule- eller sørsamisk språk.
sme: Ii ge goasse čállojuvvo julev- dahje lullisámi gillii.

source: Som sametingsrepresentanter er det en svakhet å ikke vite om saker og problemstillinger som er i hele det samiske samfunnet.
sme: Sámediggeáirrasin lea váivi go ii dieđe áššiid ja váttisvuođaid birra mat leat miehtá sámi servodagaid.

source: Dette kan føre til at bl.a demokratisk debatt, prosesser og politiske beslutninger på Sametinget blir svekket, og i verste fall besluttet på bakgrunn av manglende kunnskaper.
sme: Dát sáhttá mielddisbuktit ahte omd. demokráhtalaš digaštallamat, proseassat ja politihkalaš mearrádusat Sámedikkis návccahuvvet, ja vel vearrát, mearriduvvojit váilevaš máhtu haga.

source: Samisk presse driver ikke like god kritisk journalistikk på mindre samiske grupperinger som sjøsamer, lulesamer og sørsamer.
sme: Sámi preassa ii čađat lihka buori kritihkalaš journalistihka unnit sámi joavkkuid birra, nu go mearrasámiid, julevsámiid ja lullisámiid birra.

source: Mediebildet domineres i stor grad av temaer som reindrift og innlandsproblematikk og det mangler generelt spennvidde i det samiske nyhetsbildet.
sme: Mediagovas lea eanas fáttáid birra nu go boazodoalu birra ja siseatnanváttisvuođaid birra ja váilu obbalaččat viiddisgeahčastat sámi ođasáššiin.

source: Fra Handlingsplan for samiske språk - status 2011 – 2013 er det grunnlag for å stille spørsmål om Sametinget selv har bidratt til en urettferdig fordeling av medietilskuddet, basert på følgende;
sme: Sámegielaid doaibmaplána stáhtusis 2011-2013 lea vuođđu jearrat lea go Sámediggi ieš láhčán dili vuoigatmeahttun juohkiimii mediadoarjagis, go dát leat vuođđun; Doaibmabidju 70 Sámi aviissat – eanet lulli- ja julevsámegiela geavaheapmi.

source: Ansvarlig: Kulturdepartementet Mulighetene for større språklig differensiering i tilskuddsordningen for samiske aviser ble utredet av Medietilsynet, og en rapport ble sendt på høring 25. august 2009.
sme: Ovddasvástideaddji: Kulturdepartemeanta. Vejolašvuođat hábmet stuorit ceahkkálastima doarjjaortnegiin sámi aviissaide guorahallojuvvui Mediaáittardeaddjis, ja raportta sáddejuvvui gulaskuddamii borgemánu 25.b. 2009.

source: I rapporten gikk tilsynet imot språklig differensiert beregning av støtte eller andre språkkrav.
sme: Raportii vuosttalda áittardeaddji gielalaš ceahkkálastima mielde meroštallat doarjaga dahje eará giellagáibádusaid vuostá.

source: Tilsynet foreslo imidlertid at de språkpolitisk begrunnede elementene i støtteordningen (i praksis tilskuddet til produksjon av avissider på lule- eller sørsamisk i norske lokalaviser) skulle tas ut av pressestøtten og overføres til Sametinget.
sme: Áittardeaddji evttohii baicca ahte giellapolitihkalaččat ákkastallojuvvon áššit doarjjaortnegiin (duohta dilis doarjja buvttadit aviisasiidduid julev- dahje lullisámegillii dáčča báikkálaš aviissaide) galget váldot eret preassadoarjagis ja sirdojuvvot Sámediggái.

source: Forslaget fikk bred støtte i høringen.
sme: Dán evttohusa dorjo oallut gulaskuddancealkámušat.

source: I brev til departementet 27. oktober 2010 meldte Sametinget at de, bl.a. på bakgrunn av drøftinger med de samiske avisene, likevel ikke ønsket endringer i regelverket, jf. også Sametingets årsmelding for 2010 kap. 4.15 Medietilbud.
sme: Sámedikki reivves departementii golggotmánu 27.b.2010 dieđihii Sámediggi ahte dat earret eará gulahallama vuođul sámi aviissaiguin, eai dan dihte hálit rievdademiid njuolggadusain, gč. maiddái Sámedikki 2010 jahkedieđáhusa kap. 4.15 mediafálaldagat.

source: Departementet har etter dette lagt til grunn at det ikke er grunnlag for å gå videre med dette konkrete tiltaket.
sme: Departemeanta lea dan maŋŋil bidjan vuođđun ahte ii leat vuođđu joatkit viidáseappot dáinna konkrehta doaibmabijuin.

source: Kulturdepartementet viser likevel til at det innenfor tilskuddsordningen for samiske aviser er innført et særlig tilskudd til produksjon av avissider på lule- og sørsamisk.
sme: Kulturdepartemeanta čujuha aŋkke ahte doarjjaortnega siskkobealde sámi aviissaide lea biddjon earenoamáš doarjja buvttadit áviisasiidduid julev- ja lullisámegillii.

source: Ordningen er begrunnet nettopp i et ønske om å styrke medietilbudet på disse språkene.
sme: Ortnega ákkastallan lea juste dat ahte háliidit nannet mediafálaldaga dáidda gielaide.

source: I 2011 mottok Lokalavisa NordSalten (lulesamisk) og Snåsningen (sørsamisk) henholdsvis 546 000 og 374 400 kroner i tilskudd etter denne ordningen.
sme: 2011:s oaččui báikkálaš aviisa NordSalten (julevsámi guovllus) 546 000 ruvnno ja Snåsningen (lullisámi guovllus) 374 000 ruvnno doarjaga dán ortnega bokte.

source: Sametingets årsmelding for 2010, kapittel 4.15 Medietilbud «I den forbindelse understreket Sametinget at det fortsatt må skje en styrking og utvikling av mediatilbudet på lule- og sørsamisk.
sme: Sámedikki 2010 jahkedieđáhusas, kap. 4.15 Mediafálaldagat “dán oktavuođas deattuha Sámediggi ahte lea ain ollu mii ferte buoriduvvot nu ahte nanne ja ovddida mediafálaldaga julev- ja lullisámegillii.

source: Medlemmet fra Høyre mener at Sametinget må være en pådriver for at medietilskuddet endres etter en annen fordelingsnøkkel og krav til samiske medier om å dekke nyhetsbilder fra hele det samiske samfunnet, og ikke bare deler av den.
sme: Olgešbellodaga áirasa mielas ferte Sámediggi leat ovddasduvdi nu ahte mediadoarjja rievdaduvvo eará juohkinčovdosa bokte ja gáibádusaid mielde sámi mediaide ahte galget doaimmahit ođasáššiid miehtá sámi servodagaid birra, ii ge dušše osiid das.

source: Dette for å oppnå formålet om å legge til rette for demokratisk debatt, meningsdanning og språkutvikling i det samiske samfunnet.
sme: Dát ferte dahkkot jus galgat oažžut demokráhtalaš digaštallama, oaivilhuksema ja giellaovddideami sámi servodahkii

source: Medlemmet mener også at dersom Sametinget overtar medietilsynet, så kan det styrke de små samiske områdene.
sme: Áirras oaivvilda maid ahte jus Sámediggi váldá badjelasas mediabearráigeahču, de sáhttá dat buorrin leat smávva sámi guovlluide.

source: Men det forutsettes først og fremst at Sametinget selv ønsker å ta det ansvaret med å sikre likeverd mellom samiske språk.
sme: Muhto dat eaktuda ovddemusat ahte Sámediggi ieš háliida váldit dán ovddasvástádusa badjelasas, sihkkarastit ovttaárvosašvuođa sámi gielaid gaskka.

source: Saken fremlagt 04.12.18 kl. 15.55.
sme: Ášši ovddideapmi 04.12.18 dii. 15.55.

source: Debatt 07.12.18 kl. 09.05
sme: Debáhtta 07.12.18 dii. 09.05

source: Sametinget har drøftet Sametingsrådets redegjørelse om samiske medier.
sme: DC - Mearrádus: Sámediggi lea digaštallan Sámediggeráđi čilgehusa sámi mediaid birra.

source: Redegjørelsen er vedlagt protokollen.
sme: Čilgehus lea mielddusin čoahkkingirjjis.

source: Saken avsluttet 07.12.18 kl. 10.45
sme: Ášši meannudeapmi loahpahuvvui 07.12.2018 dii. 10.45

source: Ášši/Sak 059/18
sme: Ášši 059/18

source: Sametingsrådets likestillingspolitiske redegjørelse om seksuell orientering og kjønnsidentitet
sme: Sámediggeráđi dásseárvopolitihkalaš čilgehus seksuála soju ja sohkabealleidentitehta birra

source: Arkivsaknr. 18/4405
sme: Áššenr. 18/4405 Mildosat

source: Sametingets handlingsplan for likestilling 2009-2013 har dannet grunnlaget for sametingsrådets arbeidet med seksuell orientering og kjønnsidentitet i Sametinget de siste årene.
sme: Sámedikki doaibmaplána 2009-2013 dásseárvvu birra lea leamaš vuođđun seksuála soju ja sohkabealidentitehta bargui Sámedikkis maŋimuš jagiid.

source: Virkeperioden for denne handlingsplanen er gått ut.
sme: Dan doaibmaplána doaibmanáigodat lea dievvan.

source: I 2015 ble derfor sametingsrådets redegjørelse om kjønnslikestilling utarbeidet der holdninger til lesbiske og homofile samer er et av punktene som det fokuseres særskilt på.
sme: Danne ráhkaduvvui 2015:s sámediggeráđi čilgehus sohkabealledásseárvvu birra gos guottut lesba ja homofiila sápmelaččaide lea okta dain čuoggáin mat čalmmustuvvojit earenoamážit.

source: Denne redegjørelsen er en del av prosessen mot en ny sametingsmelding om likestilling.
sme: Dát čilgehus lea oassin proseassas mas áigumuššan lea ođđa sámediggedieđáhus dásseárvvu birra.

source: Likestilling er kjernen i Sametingets virksomhet.
sme: Dásseárvu lea guovddážis Sámedikki doaimmas.

source: Vi jobber for at den samiske befolkningen har samme rettigheter og muligheter som befolkningen for øvrig.
sme: Min barggu áigumuššan lea ahte sámi álbmogis galget leat seamma vuoigatvuođat ja vejolašvuođat go álbmogis muđui.

source: Som samer er vi en minoritet og vi vet hva det innebærer å være i mindretall.
sme: Sápmelažžan mii leat minoritehtan ja diehtit maid mearkkaša leat unnitlogus.

source: Astri Dankertsen skriver i sin ph.d. avhandling fra 2016 at «[N]år norsk er det som oppfattes som normalt og nøytralt, innebærer dette at man som samisk stikker seg ut, i kraft av å være annerledes.
sme: Astri Dankertsen čállá iežas 2016 ph.d. dutkamušas ahte «Go dáru lea dat mii adnojuvvo dábálažžan ja neutrálan, de dat mearkkaša ahte sápmelažžan olmmoš sierrana earáin go lea earalágan.

source: Denne opplevelsen av annerledeshet er noe som subjekter blir nødt til å håndtere sosialt og affektivt.».
sme: Dát earaláganvuođa dovdu lea juoga maid subjeavttat fertejit hálddašit sosiálalaččat ja affektiivalaččat».

source: Hun viser videre til ekstraarbeidet ved å tilhøre en minoritetsgruppe og det ubalanserte maktforholdet som man gjerne befinner seg i når man tilhører en minoritet, og det nødvendige, men gjerne totalt usynlige ekstraarbeidet som det medfører.
sme: Son čujuha viidásabbot liigebargui mii čuovvu olbmo go gullá minoritehtajovkui ja dássekeahtes fápmodillái masa dávjá lea gártan go gullá minoritehtii ja dárbbašlaš, muhto dávjá áibbas oaidnemeahttun liigebargui maid dat mielddisbuktá.

source: Dette merarbeidet går ut på hvordan man håndterer og artikulerer sin egen annerledeshet, og hvordan man forsøker å passe inn i et samfunn som ofte er definert av en majoritetsbefolkning som ikke kjenner så godt til hva det vil si å være samisk i dagliglivet.
sme: Dát liigebargu lea dan birra mo olmmoš hálddaša ja artikulere iežas earaláganvuođa, ja dan birra mo iežas geahččala heivet servodahkii maid dávjá majoritehtaálbmot lea defineren, mii beare bures ii dieđe mo árgabeaivvis lea sápmelažžan leat.
